[
  {
    "Quote": "If you don’t build your dream, someone else will hire you to build theirs.",
    "Author": "Tony Gaskins"
  },
  {
    "Quote": "Whatever your dreams are, take them very very seriously.",
    "Author": "Barbara Sher"
  },
  {
    "Quote": "I don’t want to get to the end of my life and find that I lived just the length of it. I want to have lived the width of it as well.",
    "Author": "Diane Ackerman"
  },
  {
    "Quote": "Life isn’t about finding yourself. Life is about creating yourself.",
    "Author": "George Bernard Shaw"
  },
  {
    "Quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "Author": "Zig Ziglar"
  },
  {
    "Quote": "The bitterest tears shed over graves are for words left unsaid and for deeds left undone.",
    "Author": "Harriet Beecher Stowe"
  },
  {
    "Quote": "The cure for boredom is curiosity. There is no cure for curiosity.",
    "Author": "Dorothy Parker"
  },
  {
    "Quote": "The way you are living will have been your life.",
    "Author": "Unknown"
  },
  {
    "Quote": "Life is not lost by dying; life is lost minute by minute, day by dragging day, in all the thousand small uncaring ways.",
    "Author": "Stephen Vincent Benét"
  },
  {
    "Quote": "Today is the youngest you will ever be.",
    "Author": "Unknown"
  },
  {
    "Quote": "And in the end, it’s not the years in your life that count. It’s the life in your years.",
    "Author": "Abraham Lincoln"
  },
  {
    "Quote": "You will never find time for anything. If you want time you must make it.",
    "Author": "Charles Buxton"
  },
  {
    "Quote": "Many people die with their music still in them. Why is this so? Too often it is because they are always getting ready to live. Before they know it, time runs out.",
    "Author": "Oliver Wendell Holmes"
  },
  {
    "Quote": "Minutes are worth more than money. Spend them wisely.",
    "Author": "Thomas P. Murphy"
  },
  {
    "Quote": "Without a goal, you can’t score.",
    "Author": "Unknown"
  },
  {
    "Quote": "Why do you go away? So that you can come back. So that you can see the place you came from with new eyes and extra colors. And the people there see you differently, too. Coming back to where you started is not the same as never leaving.",
    "Author": "Terry Pratchett"
  }
]
